_confint_
_date_
_gone_
_gtwo_
_meas_
_num_
_perc_
_poft_
_pop_
_pval_
_range_
_ratio_
_time_
_url_
_year_
a
according
achieved
achieving
acuity
addition
additional
adjunctive
administered
adverse
after
age
agent
agonist
ahmed
all
allergy
alone
also
alt
alternative
although
among
an
analogue
analysis
and
angle
anhydrase
anterior
antiglaucoma
any
application
applied
are
ass
assessed
assigned
associated
association
at
author
average
averaged
baerveldt
baerveldt_num_
bak
based
baseline
basis
be
because
been
before
below
beneficial
betaxolol
better
between
bid
bilateral
bimatoprost
black
bleb
blood
both
brimonidine
brinzolamide
btfc
but
by
c
cacg
can
carbonic
case
cataract
chamber
change
characteristic
choroidal
chronic
ci
citicoline
clinical
clinically
closure
coexisting
combination
combined
common
comparable
compare
compared
comparing
comparison
complete
completed
complication
concentration
conducted
confidence
conjunctival
consecutive
control
controlled
conversion
copyright
corneal
could
course
criterion
crossover
cumulative
cupping
curve
daily
damage
data
day
daytime
decrease
decreased
defect
defined
degree
demonstrated
design
designed
determine
determined
developed
deviation
diagnosed
did
difference
different
disc
discontinued
disease
diurnal
dorzolamide
dose
dosed
dosing
drainage
drop
drug
dtfc
due
duration
during
each
early
effect
effective
efficacy
either
eligibility
end
endpoint
enrolled
equal
equivalent
evaluate
evaluated
evaluation
evening
event
every
examination
examined
except
extraction
eye
factor
failed
failure
fclt
fewer
field
final
first
fixed
flare
flow
fluorouracil
followed
following
for
formulation
found
frequent
frequently
from
function
further
gc
generally
given
glaucoma
glaucomatous
gp
greater
group
h
ha
had
have
hazard
high
higher
hour
however
hr
hyperemia
hypertension
hypertensive
hypotensive
hypotony
identifier
if
implant
implantation
improved
improvement
in
inadequate
incidence
included
including
increased
individual
induced
initial
injection
instilled
interval
intervisit
into
intraocular
intraoperative
iop
iris
is
istent
it
larger
laser
latanoprost
le
least
lens
level
longer
loss
low
lower
lowered
lowering
main
maleate
may
mean
measure
measured
measurement
medical
medically
medication
met
mild
minute
mitomycin
mmc
mmhg
moderate
monotherapy
month
more
morning
most
multicenter
nct_num_
nerve
new
no
noninferiority
normal
not
ntg
number
objective
observed
occurred
ocular
of
olo
on
once
only
open
ophthalmic
optic
or
other
outcome
over
overall
p
pacg
parallel
parameter
patient
peak
per
percentage
performed
perimetry
period
pf
phacoemulsification
phacotrabeculectomy
pigmentation
pilocarpine
placebo
plus
poag
point
pooled
population
postoperative
postoperatively
potential
preoperative
pressure
pretreatment
previous
previously
primary
probability
procedure
produced
progression
prospective
prostaglandin
provided
purite
qualified
randomised
randomization
randomized
randomly
range
ranged
rate
ratio
receive
received
receiving
recorded
reduced
reducing
reduction
regimen
registered
regression
related
relevant
remained
report
reported
required
reserved
respect
respectively
response
result
resulted
reviewed
right
risk
rnfl
s
safe
safety
same
sample
score
sd
secondary
seen
selective
serious
showed
side
significant
significantly
similar
single
site
solution
standard
statistical
statistically
stent
study
subconjunctival
subject
success
superior
surface
surgery
surgical
survival
sustained
systemic
tafluprost
target
tartrate
term
test
than
that
the
then
therapy
there
these
they
thickness
this
those
through
throughout
time
timolol
to
tolerability
tolerated
topical
total
trabecular
trabeculectomy
trabeculoplasty
travoprost
treated
treatment
trial
triple
trough
tube
twice
uncontrolled
undergoing
underwent
unfixed
unilateral
untreated
up
use
used
using
v
value
valve
vehicle
versus
vf
visit
visual
wa
washout
we
week
well
were
when
whereas
whether
which
while
who
with
within
without
year
